<? require $_SERVER['DOCUMENT_ROOT'] . '/vendor/header.php' ?>

<div class="container">
    <div class="row d-flex justify-content-center">
        <div class="col-md-6 fs-5">
            <p>Космический телескоп «Джеймс Уэбб» прошел финальные функциональные испытания, в ходе которых специалисты проверили электрические цепи телескопа и работу системы связи. Летом «Джеймс Уэбб» будет отправлен на космодром Куру для подготовки к запуску в октябре этого года, сообщается на сайте NASA. Космическая инфракрасная обсерватория нового поколения «Джеймс Уэбб», разрабатываемая с 1996 года, изначально должна быть запущена в космос в 2007 году, однако, в связи со сложностью проекта, дата старта неоднократно переносилась, бюджет программы вырос с 500 миллионов до 10 миллиардов долларов, а сборка телескопа завершилась лишь в середине 2019 года. В настоящее время запуск «Джеймса Уэбба» намечен на 31 октября 2021 года, обсерватория будет работать в окрестности второй точки Лагранжа в системе Солнце — Земля около 5–10 лет. На протяжении последних двух лет специалисты ведут масштабную программу испытаний телескопа, включающую в себя проверки развертывания защитного экрана, главного зеркала телескопа и всей обсерватории, а также акустические и вибрационные тесты. В феврале 2021 года инженеры объявили, что завершили заключительные электрические испытания и финальный наземный тест системы связи.</p>
        </div>
    </div>
</div>

<? require $_SERVER['DOCUMENT_ROOT'] . '/vendor/footer.php' ?>